Repository: Saharhen/relovo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Главная
de: Startseite

source: Жильё
de: Unterkünfte

source: Войти
de: Anmelden

source: Выйти
de: Abmelden

source: Личный кабинет
de: Benutzerkonto

source: Добавить объявление
de: Anzeige erstellen

source: Мои объявления
de: Meine Anzeigen

source: Показать
de: Zeigen

source: Скрыть
de: Verbergen

source: Тип аккаунта
de: Kontotyp

source: Я ищу жильё
de: Ich suche eine Unterkunft

source: Я сдаю жильё
de: Ich vermiete eine Unterkunft

source: Зарегистрироваться
de: Registrieren

source: Найди жильё легко
de: Finde deine Unterkunft ganz einfach

source: Relovo помогает найти идеальное жильё под ваш стиль жизни
de: Relovo hilft dir, die perfekte Unterkunft für deinen Lebensstil zu finden

source: Например: тихое место для работы в Берлине
de: Zum Beispiel: ein ruhiger Ort zum Arbeiten in Berlin

source: Как работает Relovo
de: Wie Relovo funktioniert

source: 1. Опиши, как ты живёшь
de: 1. Beschreibe deinen Lebensstil

source: Введи свои предпочтения: работа, семья, питомцы — AI сам подберёт варианты.
de: Gib deine Vorlieben ein: Arbeit, Familie, Haustiere — die KI findet passende Optionen.

source: 2. Получи персональные рекомендации
de: 2. Erhalte persönliche Empfehlungen

source: Наш AI анализирует тысячи объявлений и выдаёт жильё, подходящее под твой стиль жизни.
de: Unsere KI analysiert Tausende von Angeboten und findet passende Unterkünfte für dich.

source: Оформи аренду онлайн
de: Miete online abschließen

source: Подпиши цифровой договор, пройди верификацию и оплати через защищённый escrow.
de: Unterzeichne den digitalen Vertrag, verifiziere dich und bezahle über einen sicheren Treuhanddienst.

source: Популярные варианты
de: Beliebte Optionen

source: Посмотреть все объявления
de: Alle Anzeigen ansehen

source: Найти
de: Suchen

source: Войти в аккаунт
de: In dein Konto einloggen

source: Пароль
de: Passwort

source: Введите email
de: E-Mail eingeben

source: Введите пароль
de: Passwort eingeben

source: Нет аккаунта?
de: Noch kein Konto?

source: Создать
de: Registrieren

source: Создать аккаунт
de: Konto erstellen

source: Повторите пароль
de: Passwort wiederholen

source: Уже есть аккаунт?
de: Bereits ein Konto?

source: Город
de: Stadt

source: Цена
de: Preis

source: Тип
de: Typ

source: Описание
de: Beschreibung

source: Сохранить
de: Speichern

source: Удалить
de: Löschen

source: Редактировать объявление
de: Anzeige bearbeiten

source: Создать объявление
de: Anzeige erstellen

source: Добавить фотографии
de: Fotos hinzufügen

source: Нет объявлений
de: Keine Anzeigen

source: Отзывы
de: Bewertungen

source: Оставить отзыв
de: Bewertung schreiben

source: Ваша оценка
de: Ihre Bewertung

source: Ваш отзыв
de: Ihre Rezension

source: Отправить
de: Absenden

source: Редактировать отзыв
de: Bewertung bearbeiten

source: 3. Оформи аренду онлайн
de: 3. Miete online abschließen

source: 🔥 Популярные варианты
de: 🔥 Beliebte Optionen

source: Рады видеть вас снова в Relovo
de: Schön, Sie wieder bei Relovo zu sehen

source: Объявления
de: Anzeigen

source: Оставьте пустым, если не изменяете
de: Leer lassen, wenn Sie es nicht ändern

source: Обновите информацию профиля и параметры аккаунта.
de: Aktualisieren Sie Ihre Profilinformationen und Kontoeinstellungen.

source: мес
de: Monat

source: Редактировать
de: Bearbeiten

source: Посмотреть доступное жильё
de: Verfügbare Unterkünfte ansehen

source: Опубликуйте новое жильё
de: Neue Unterkunft veröffentlichen

source: Управляйте опубликованными предложениями
de: Verwalten Sie Ihre veröffentlichten Angebote

source: Настройки профиля
de: Profileinstellungen

source: Изменение данных и предпочтений
de: Daten und Präferenzen bearbeiten

source: Введите город
de: Stadt eingeben

source: Цена от
de: Preis von

source: Цена до
de: Preis bis

source: Тип жилья
de: Wohnungstyp

source: Поиск
de: Suche

source: Любой
de: Beliebig

source: Квартира
de: Wohnung

source: Дом
de: Haus

source: Комната
de: Zimmer

source: Нет отзывов
de: Keine Bewertungen

source: Добро пожаловать
de: Willkommen

source: Мы рады видеть вас снова в Relovo
de: Schön, dich wieder auf Relovo zu sehen

source: Управление объявлениями
de: Anzeigen verwalten

source: Просмотр доступного жилья
de: Verfügbare Unterkünfte ansehen

source: Управление отзывами
de: Bewertungen verwalten

source: Изменить данные
de: Daten bearbeiten

source: Сохранить изменения
de: Änderungen speichern

source: Имя
de: Name

source: Язык
de: Sprache

source: Тема
de: Theme

source: Светлая
de: Hell

source: Тёмная
de: Dunkel

source: Сменить пароль
de: Passwort ändern

source: Текущий пароль
de: Aktuelles Passwort

source: Новый пароль
de: Neues Passwort

source: Повтор нового пароля
de: Neues Passwort wiederholen

source: Изменить
de: Bearbeiten

source: Отзывов пока нет
de: Noch keine Bewertungen

source: Оценка
de: Bewertung

source: Комментарий
de: Kommentar

source: Ваш отзыв...
de: Ihr Kommentar...

source: Чтобы оставить отзыв —
de: Um eine Bewertung zu hinterlassen —

source: войдите
de: melden Sie sich an

source: Отмена
de: Abbrechen

source: Название
de: Titel

source: Цена (€ / мес)
de: Preis (€ / Monat)

source: Добавить ещё фото
de: Weitere Fotos hinzufügen

source: Перетащи сюда фото
de: Ziehe Fotos hierher

source: или нажми, чтобы выбрать
de: oder klicken, um auszuwählen

source: Текущие фото
de: Aktuelle Fotos

source: Фотографии (до 10 штук)
de: Fotos (bis zu 10 Stück)

source: Опубликовать
de: Veröffentlichen

source: Чат по объявлению
de: Chat zur Anzeige

source: Введите сообщение...
de: Nachricht eingeben...

source: Связаться с арендодателем
de: Vermieter kontaktieren

source: Сообщения
de: Nachrichten

source: Сделка
de: Vorgang

source: Сделки
de: Vorgänge

source: Участники
de: Beteiligte

source: Арендатор
de: Mieter

source: Владелец
de: Vermieter

source: Статус сделки
de: Vorgangsstatus

source: Документы
de: Dokumente

source: Ожидает проверки
de: In Prüfung

source: Подтверждён
de: Bestätigt

source: Отклонён
de: Abgelehnt

source: Причина отклонения
de: Ablehnungsgrund

source: Загрузить документ
de: Dokument hochladen

source: Тип документа
de: Dokumenttyp

source: Открыть
de: Öffnen

source: История
de: Verlauf

source: Сделка создана
de: Vorgang erstellt

source: Загружен документ
de: Dokument hochgeladen

source: Документ проверен
de: Dokument geprüft

source: Статус сделки изменён
de: Status geändert

source: Сделка отменена
de: Vorgang abgebrochen

source: Документы ещё не загружены
de: Noch keine Dokumente hochgeladen

source: docs_pending
de: Dokumente werden geprüft

source: docs_approved
de: Dokumente bestätigt

source: dates_confirmed
de: Mietzeitraum bestätigt

source: ready_to_sign
de: Bereit zur Unterzeichnung

source: completed
de: Abgeschlossen

source: canceled
de: Abgebrochen

source: Текущий этап сделки
de: Aktueller Vorgangsstatus

source: Даты аренды подтверждены
de: Mietzeitraum bestätigt

source: Период аренды
de: Mietzeitraum

source: Арендатор ещё не выбрал даты
de: Der Mieter hat noch keinen Zeitraum gewählt

source: Сохранить даты
de: Daten speichern

source: Подтвердить даты
de: Zeitraum bestätigen

source: Даты подтверждены
de: Mietzeitraum bestätigt

source: Даты подтверждены администратором
de: Zeitraum vom Administrator bestätigt

source: Дата заезда
de: Einzugsdatum

source: Дата выезда
de: Auszugsdatum

source: Управление статусом
de: Statusverwaltung

source: Сохранить статус
de: Status speichern

source: Отмена сделки
de: Vorgang abbrechen

source: Отмена сделки (причина)
de: Vorgang abbrechen (Grund)

source: Причина отмены
de: Abbruchgrund

source: Отменить сделку
de: Vorgang abbrechen

source: Проверить документ
de: Dokument prüfen

source: Подтвердить
de: Bestätigen

source: Отклонить
de: Ablehnen

source: Причина отказа / что исправить
de: Ablehnungsgrund / was korrigieren

source: Комментарий администратора
de: Kommentar des Administrators

source: Документ отклонён
de: Dokument abgelehnt

source: Документ подтверждён
de: Dokument bestätigt

source: Загружен
de: Hochgeladen

source: Проверен
de: Geprüft

source: Audit trail
de: Audit-Protokoll

source: Действие
de: Aktion

source: Выполнено
de: Ausgeführt

source: Пользователь
de: Benutzer

source: Администратор
de: Administrator

source: Система
de: System

source: Следующий шаг
de: Nächster Schritt

source: Ожидает действия администратора
de: Wartet auf Aktion des Administrators

source: Ожидает действий арендатора
de: Wartet auf Aktion des Mieters

source: Админ-панель
de: Admin-Bereich

source: Управление сделками
de: Vorgangsverwaltung

source: Все сделки
de: Alle Vorgänge

source: Просмотр сделки
de: Vorgang ansehen

source: Удалить объявление
de: Anzeige löschen

source: Это действие нельзя отменить
de: Diese Aktion kann nicht rückgängig gemacht werden

source: Мои сделки
de: Meine Vorgänge

source: Обновлено
de: Aktualisiert

source: Резервы, документы, подпись и оплата
de: Reservierungen, Dokumente, Unterzeichnung und Zahlung

source: Ожидает подтверждения администратором
de: Wartet auf Bestätigung durch den Administrator

source: История пока пуста
de: Der Verlauf ist noch leer

source: Обновление сделки
de: Vorgang aktualisiert

source: paid
de: Bezahlt

source: reserved
de: Reserviert

source: ready_to_pay
de: Bereit zur Zahlung

source: passport
de: Reisepass

source: id
de: Ausweis

source: income_proof
de: Einkommensnachweis

source: doc_passport
de: Ausweis / Reisepass

source: doc_visa
de: Visum oder Aufenthaltstitel

source: doc_income
de: Einkommensnachweis

source: doc_extra
de: Zusätzliches Dokument

source: deal_reserved
de: Reserviert

source: deal_docs_pending
de: Dokumente werden geprüft

source: deal_docs_verified
de: Dokumente bestätigt

source: deal_ready_to_sign
de: Bereit zur Unterzeichnung

source: deal_ready_to_pay
de: Bereit zur Zahlung

source: deal_paid
de: Bezahlt

source: deal_completed
de: Abgeschlossen

source: deal_canceled
de: Abgebrochen

source: О нас
de: Über uns

source: Политика конфиденциальности
de: Datenschutzerklärung

source: Пользовательское соглашение
de: Nutzungsbedingungen

source: Relovo помогает найти жильё, подходящее под ваш стиль жизни
de: Relovo hilft dir, eine Unterkunft zu finden, die zu deinem Lebensstil passt

source: Опишите, как вы живёте и что для вас важно
de: Beschreibe, wie du lebst und was dir wichtig ist

source: Получите подходящие варианты жилья
de: Erhalte passende Wohnungsangebote

source: Свяжитесь с владельцем и оформите аренду
de: Kontaktiere den Vermieter und schließe die Miete ab

source: Почему Relovo
de: Warum Relovo

source: Подбор под стиль жизни
de: Wohnung passend zu deinem Lebensstil

source: Мы учитываем не только цену и город, но и ваш образ жизни
de: Wir berücksichtigen nicht nur Preis und Stadt, sondern auch deinen Lebensstil

source: Безопасно и прозрачно
de: Sicher und transparent

source: Проверка пользователей, документы и понятный процесс
de: Verifizierung, Dokumente und ein klarer Ablauf

source: Для переезда, а не отпуска
de: Für Relocation, nicht für Urlaub

source: Relovo создан для релокации и среднесрочной аренды
de: Relovo ist für Umzüge und mittelfristige Vermietung gemacht

source: Настоящее соглашение регулирует использование платформы Relovo.
de: Diese Nutzungsbedingungen regeln die Nutzung der Plattform Relovo.

source: 1. Общие положения
de: 1. Allgemeine Bestimmungen

source: Relovo предоставляет онлайн-платформу для поиска и размещения объявлений о жилье.
de: Relovo stellt eine Online-Plattform zur Suche und Veröffentlichung von Wohnungsanzeigen bereit.

source: 2. Статус Relovo
de: 2. Status von Relovo

source: Relovo не является агентством недвижимости, арендодателем или арендатором.
de: Relovo ist weder Immobilienmakler noch Vermieter oder Mieter.

source: Relovo не является стороной договора аренды.
de: Relovo ist keine Vertragspartei des Mietvertrags.

source: 3. Ответственность пользователя
de: 3. Verantwortung des Nutzers

source: Пользователь несёт ответственность за достоверность предоставленных данных и документов.
de: Der Nutzer ist für die Richtigkeit der bereitgestellten Daten und Dokumente verantwortlich.

source: 4. Документы и верификация
de: 4. Dokumente und Verifizierung

source: Relovo вправе запрашивать и проверять документы в рамках работы платформы.
de: Relovo ist berechtigt, im Rahmen der Plattform Dokumente anzufordern und zu prüfen.

source: 5. Ограничение ответственности
de: 5. Haftungsbeschränkung

source: Relovo не несёт ответственности за убытки, возникшие в результате договоров между пользователями.
de: Relovo haftet nicht für Schäden aus Verträgen zwischen Nutzern.

source: Какие данные мы обрабатываем
de: Welche Daten wir verarbeiten

source: Cookies и сессии
de: Cookies und Sitzungen

source: Права пользователя
de: Rechte der Nutzer

source: Регистрация компании в процессе
de: Unternehmensgründung in Vorbereitung

source: Германия
de: Deutschland

source: Я принимаю
de: Ich akzeptiere

source: Представлено
de: Vertreten durch

source: Имя будет добавлено после регистрации
de: Der Name wird nach der Registrierung hinzugefügt

source: Запись в торговом реестре будет добавлена после регистрации
de: Der Handelsregistereintrag wird nach der Registrierung hinzugefügt

source: 1. Ответственный за обработку данных
de: 1. Verantwortlicher für die Datenverarbeitung

source: Адрес будет добавлен после регистрации компании
de: Die Adresse wird nach der Unternehmensregistrierung hinzugefügt

source: 2. Какие данные мы обрабатываем
de: 2. Welche Daten wir verarbeiten

source: Email
de: E-Mail-Adresse

source: Пароль (в зашифрованном виде)
de: Passwort (in verschlüsselter Form)

source: 3. Цель обработки данных
de: 3. Zweck der Datenverarbeitung

source: Данные используются для предоставления функциональности платформы и управления аккаунтами.
de: Die Daten werden zur Bereitstellung der Plattformfunktionen und zur Kontoverwaltung verwendet.

source: 4. Cookies и сессии
de: 4. Cookies und Sitzungen

source: Мы используем технически необходимые cookies и сессии.
de: Wir verwenden technisch notwendige Cookies und Sitzungen.

source: 5. Передача данных третьим лицам
de: 5. Weitergabe von Daten an Dritte

source: Мы не передаём персональные данные третьим лицам, за исключением случаев, предусмотренных законом.
de: Wir geben personenbezogene Daten nicht an Dritte weiter, außer in gesetzlich vorgeschriebenen Fällen.

source: 6. Права пользователя
de: 6. Rechte der Nutzer

source: Вы имеете право на доступ, исправление и удаление своих данных.
de: Sie haben das Recht auf Auskunft, Berichtigung und Löschung Ihrer Daten.

source: Relovo вправе изменять условия соглашения без предварительного уведомления.
de: Relovo behält sich das Recht vor, die Bedingungen der Vereinbarung ohne vorherige Ankündigung zu ändern.

source: Изменения условий
de: Änderungen der Nutzungsbedingungen

source: Мы учитываем не только город и цену, но и то, как вы живёте: работа, семья, питомцы.
de: Wir berücksichtigen nicht nur die Stadt und den Preis, sondern auch Ihre Lebensweise: Arbeit, Familie und Haustiere.

source: Relovo создан для релокации, а не краткосрочного туризма.
de: Relovo wurde für Relocation entwickelt, nicht für kurzfristigen Tourismus.

source: Заявки на резерв и проверка документов
de: Reservierungsanfragen und Dokumentenprüfung

source: Пока нет сделок. Резерв создаётся из карточки объявления кнопкой “Резервировать”.
de: Derzeit gibt es noch keine Transaktionen. Eine Reservierung wird über die Anzeigenkarte mit der Schaltfläche „Reservieren“ erstellt.

source: Резервирование создаёт сделку. Документы и оплата проходят через Relok.
de: Durch die Reservierung wird eine Transaktion erstellt. Dokumente und Zahlungen werden über Relok abgewickelt.

source: Зарезервировать через Relovo
de: Über Relovo reservieren

source: Сделки по моим объявлениям
de: Transaktionen zu meinen Anzeigen

source: Ваше имя
de: Ihr Name

source: Договор аренды (Mietvertrag) — Deal #%(deal_id)s
de: Mietvertrag — Deal #%(deal_id)s

source: Договор аренды жилого помещения (Mietvertrag für Wohnraum)
de: Mietvertrag für Wohnraum

source: Это шаблон для MVP Relok: текст на русском с немецкими терминами в скобках.
de: Dies ist eine Vorlage für das Relok-MVP: russischer Text mit deutschen Begriffen in Klammern.

source: Не является юридической консультацией (keine Rechtsberatung).
de: Keine Rechtsberatung (keine Rechtsberatung).

source: Сделка / Deal:
de: Deal:

source: № %(deal_id)s
de: Nr. %(deal_id)s

source: Объект / Objekt:
de: Objekt:

source: Период аренды (Mietzeit):
de: Mietzeit:

source: Арендная плата (Miete):
de: Miete:

source: EUR / месяц (pro Monat)
de: EUR / Monat (pro Monat)

source: 1. Стороны договора (Vertragsparteien)
de: 1. Vertragsparteien

source: Арендатор (Mieter):
de: Mieter:

source: Владелец (Vermieter):
de: Vermieter:

source: 2. Предмет договора (Mietgegenstand)
de: 2. Mietgegenstand

source: 2.1. Владелец (Vermieter) предоставляет, а Арендатор (Mieter) принимает в аренду жилое помещение (Wohnraum) по объявлению, указанному выше (Objekt).
de: 2.1. Der Vermieter stellt dem Mieter den oben bezeichneten Wohnraum (Objekt) zur Miete zur Verfügung.

source: 2.2. Состояние и комплектность передаются по акту приёма-передачи (Übergabeprotokoll), который стороны могут подписать отдельно и загрузить в Relok.
de: 2.2. Zustand und Inventar werden in einem Übergabeprotokoll festgehalten, das die Parteien separat unterzeichnen und in Relok hochladen können.

source: 3. Срок аренды (Mietdauer)
de: 3. Mietdauer

source: 3.1. Аренда является срочной (befristet) и действует в период, указанный в разделе «Сделка / Deal».
de: 3.1. Das Mietverhältnis ist befristet und gilt für den im Abschnitt „Deal“ angegebenen Zeitraum.

source: 3.2. Продление возможно по соглашению сторон (nach Vereinbarung).
de: 3.2. Eine Verlängerung ist nach Vereinbarung möglich.

source: 4. Арендная плата и платежи (Miete und Zahlungen)
de: 4. Miete und Zahlungen

source: 4.1. Арендная плата (Kaltmiete / Miete) составляет сумму, указанную в разделе «Арендная плата (Miete)».
de: 4.1. Die Miete (Kaltmiete) entspricht dem im Abschnitt „Miete“ angegebenen Betrag.

source: 4.2. Дополнительные расходы (Nebenkosten), коммунальные платежи (Betriebskosten), интернет (Internet) и прочие услуги согласуются сторонами отдельно и фиксируются в переписке/документах сделки.
de: 4.2. Nebenkosten, Betriebskosten, Internet und sonstige Leistungen werden separat vereinbart und in der Deal-Korrespondenz/den Dokumenten festgehalten.

source: 4.3. Способ и сроки оплаты (Zahlungsweise / Fälligkeit) — по отдельной договорённости.
de: 4.3. Zahlungsweise und Fälligkeit werden separat vereinbart.

source: 5. Обеспечительный платёж (Kaution)
de: 5. Kaution

source: 5.1. Если стороны согласовали залог (Kaution), его размер и условия возврата фиксируются отдельным документом/пунктом.
de: 5.1. Sofern eine Kaution vereinbart wird, werden Höhe und Rückzahlungsbedingungen in einem separaten Dokument/einer separaten Klausel festgelegt.

source: 6. Права и обязанности сторон (Rechte und Pflichten)
de: 6. Rechte und Pflichten

source: 6.1. Арендатор (Mieter) обязуется бережно пользоваться жильём, соблюдать правила дома (Hausordnung), не нарушать права соседей (Nachbarn) и правила тишины (Ruhezeiten).
de: 6.1. Der Mieter verpflichtet sich, die Wohnung pfleglich zu behandeln, die Hausordnung einzuhalten sowie Nachbarn und Ruhezeiten zu respektieren.

source: 6.2. Владелец (Vermieter) обязуется обеспечить возможность пользования жильём в согласованный срок и предоставить ключи (Schlüssel).
de: 6.2. Der Vermieter verpflichtet sich, die Nutzung der Wohnung im vereinbarten Zeitraum zu ermöglichen und die Schlüssel zu übergeben.

source: 6.3. Мелкий текущий ремонт (Kleinreparaturen) и ответственность за повреждения (Schäden) — по отдельной договорённости и общим принципам разумности.
de: 6.3. Kleinreparaturen und die Haftung für Schäden richten sich nach separater Vereinbarung und allgemeinen Grundsätzen der Angemessenheit.

source: 7. Расторжение (Kündigung) и отмена
de: 7. Kündigung und Stornierung

source: 7.1. Досрочное расторжение (Kündigung) возможно по взаимному согласию (einvernehmlich) либо в случаях, предусмотренных законом (gesetzlich).
de: 7.1. Eine vorzeitige Kündigung ist einvernehmlich oder in gesetzlich vorgesehenen Fällen möglich.

source: 7.2. Правила отмены и возвратов (Stornierung / Rückerstattung) фиксируются в условиях сделки Relok и/или отдельном соглашении сторон.
de: 7.2. Stornierungs- und Rückerstattungsregeln werden in den Relok-Deal-Bedingungen und/oder in einer separaten Vereinbarung der Parteien festgehalten.

source: 8. Персональные данные (Datenschutz)
de: 8. Datenschutz

source: 8.1. Стороны соглашаются, что обмен документами через Relok осуществляется для исполнения сделки (Vertragserfüllung). Relok хранит файлы и контрольные суммы (Hash / SHA-256) для подтверждения подлинности документов.
de: 8.1. Die Parteien sind sich einig, dass der Dokumentenaustausch über Relok der Vertragserfüllung dient. Relok speichert Dateien und Prüfsummen (Hash / SHA-256) zur Bestätigung der Dokumentenintegrität.

source: 9. Прочие условия (Sonstiges)
de: 9. Sonstiges

source: 9.1. Этот договор оформляется в электронном виде (elektronisch) для скачивания и ручной подписи (handschriftliche Unterschrift).
de: 9.1. Dieser Vertrag wird elektronisch zur Verfügung gestellt, zum Herunterladen und zur handschriftlichen Unterschrift.

source: 9.2. Любые приложения, переписка и дополнительные документы, загруженные в сделку Relok, могут являться частью договорённостей сторон.
de: 9.2. Anhänge, Korrespondenz und zusätzliche Dokumente, die in den Relok-Deal hochgeladen werden, können Bestandteil der Vereinbarungen der Parteien sein.

source: 10. Подписи (Unterschriften)
de: 10. Unterschriften

source: Подписанные версии договора стороны загружают обратно в сделку. Relok показывает контрольную сумму (SHA-256), чтобы обе стороны могли убедиться, что видят один и тот же файл.
de: Die Parteien laden die unterschriebenen Versionen des Vertrags wieder in den Deal hoch. Relok zeigt eine Prüfsumme (SHA-256) an, damit beide Parteien prüfen können, dass sie dieselbe Datei sehen.

source: Арендатор (Mieter): %(name)s
de: Mieter: %(name)s

source: Дата (Datum): ____ / ____ / ______
de: Datum: ____ / ____ / ______

source: Владелец (Vermieter): %(name)s
de: Vermieter: %(name)s

source: Ожидает подтверждения
de: Wartet auf Bestätigung

source: Ожидает подтверждения арендодателем или администратором
de: Wartet auf Bestätigung durch Vermieter oder Administrator

source: Договор ещё не загружен администратором
de: Der Vertrag wurde noch nicht vom Administrator hochgeladen

source: Загрузить договор (PDF, без подписи)
de: Vertrag hochladen (PDF, ohne Unterschrift)

source: Заменить договор (PDF, без подписи)
de: Vertrag ersetzen (PDF, ohne Unterschrift)

source: Подписанные версии
de: Unterzeichnete Versionen

source: Загрузить подписанный договор (PDF)
de: Unterzeichneten Vertrag hochladen (PDF)

source: Загружай PDF с подписью. Файл будет сохранён и доступен администратору.
de: Bitte lade die unterschriebene PDF hoch. Die Datei wird gespeichert und ist für den Administrator sichtbar.

source: Это будет базовый договор, который стороны подпишут и загрузят подписанные версии.
de: Dies ist der Basisvertrag, den die Parteien unterschreiben und anschließend hochladen.

source: Договор загружен администратором
de: Vertrag wurde vom Administrator hochgeladen

source: Загружен подписанный договор
de: Unterzeichneter Vertrag hochgeladen

source: Ожидайте: администратор загрузит договор
de: Bitte warten: Der Administrator lädt den Vertrag hoch

source: Документ собственности
de: Eigentumsnachweis

source: ID владельца
de: Ausweisdokument des Vermieters

source: Дополнительный документ
de: Zusätzliches Dokument

source: Договор (PDF, без подписи)
de: Vertrag (PDF, ohne Unterschrift)
