Repository: Saharhen/relovo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Отпечаток SHA-256
de: SHA-256-Fingerabdruck

source: Ещё не загружено
de: Noch nicht hochgeladen

source: Загружено
de: Hochgeladen

source: Загрузить
de: Hochladen

source: Тема сайта
de: Website-Design

source: Описание пока не добавлено
de: Beschreibung wurde noch nicht hinzugefügt

source: Редактировать описание
de: Beschreibung bearbeiten

source: Введите описание...
de: Beschreibung eingeben...

source: О Relovo
de: Über Relovo

source: это платформа для поиска и аренды жилья для людей, которые переезжают в другой город или страну.
de: ist eine Plattform zur Suche und Anmietung von Wohnraum für Menschen, die in eine andere Stadt oder ein anderes Land umziehen.

source: Мы создали Relovo, потому что переезд — это стресс: недоверие, документы, отсутствие регистрации, непонятные условия. Наша цель — сделать аренду прозрачной, безопасной и удобной.
de: Wir haben Relovo entwickelt, weil ein Umzug stressig ist: fehlendes Vertrauen, Bürokratie, keine Anmeldung und unklare Bedingungen. Unser Ziel ist es, Mieten transparent, sicher und bequem zu machen.

source: Чем Relovo отличается
de: Was Relovo unterscheidet

source: ✔ Подбор жилья под стиль жизни, а не только по цене
de: ✔ Wohnungsauswahl nach Lebensstil, nicht nur nach Preis

source: ✔ Проверка пользователей и документов
de: ✔ Prüfung von Nutzern und Dokumenten

source: ✔ Контролируемый процесс сделки
de: ✔ Kontrollierter Transaktionsprozess

source: ✔ Подходит для релокации и среднесрочной аренды
de: ✔ Geeignet für Relocation und mittelfristige Mieten

source: ❓ Relovo — это агентство?
de: ❓ Ist Relovo eine Agentur?

source: Нет. Relovo — это онлайн-платформа, которая помогает сторонам найти друг друга и провести сделку.
de: Nein. Relovo ist eine Online-Plattform, die beiden Parteien hilft, sich zu finden und den Vertrag abzuschließen.

source: ❓ Кто отвечает за договор аренды?
de: ❓ Wer ist für den Mietvertrag verantwortlich?

source: Договор заключается напрямую между арендатором и владельцем.
de: Der Vertrag wird direkt zwischen Mieter und Eigentümer abgeschlossen.

source: ❓ Проверяет ли Relovo пользователей?
de: ❓ Überprüft Relovo die Nutzer?

source: Да, мы используем верификацию документов и ручную проверку в рамках сделки.
de: Ja, wir nutzen eine Dokumentenverifizierung und manuelle Prüfungen im Rahmen der Transaktion.

source: ❓ Можно ли пользоваться Relovo бесплатно?
de: ❓ Kann man Relovo kostenlos nutzen?

source: Регистрация бесплатна. Некоторые услуги могут быть платными.
de: Die Registrierung ist kostenlos. Einige Dienste können kostenpflichtig sein.

source: Войти, чтобы зарезервировать
de: Anmelden, um zu reservieren

source: Текущие фото (перетащи, чтобы поменять порядок)
de: Aktuelle Fotos (per Drag & Drop neu anordnen)

source: Договор
de: Vertrag
